/* Main application menu item: About, string parameter is the application name */
"menuAbout" = "%@ Info";

/* Main application menu item: Quit, string parameter is the application name  */
"menuQuit" = "%@ beenden";

/* Main application menu item: Hide, string parameter is the application name  */
"menuHide" = "%@ ausblenden";


"IDS_AUTH_PROMPT_REALM_NAME"				= "Melden Sie sich beim Bereich \"{area}\" auf {server} an";
"IDS_AUTH_PROMPT_NAME"						= "Melden Sie sich an bei {server}";
